/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@): сообщение о подключении";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "Настройка %1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ прислал %2$u новых сообщений.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ прислал новое сообщение.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ находится в локальном списке собеседников, но отсутствует в списке на сервере. Добавить пользователя в список?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; щелкните дважды чтобы зарегистрироваться.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Будет применено при следующем запуске)";

/* No comment provided by engineer. */
"(unknown)" = "(неизвестно)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новая учетная запись>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Команда Ad-Hoc; щелкните дважды чтобы ее выполнить";

/* No comment provided by engineer. */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Примечание";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium не смог проверить подлинность \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium не смог найти профиль пользователя. Возможно, имя не зарегистрировано на сервисе.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Примечание: %@";

/* Button title to allow an action */
"Allow" = "Разрешить";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Разрешить мобильные сообщения MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Разрешить/запретить мобильные сообщения";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Всегда показывать статус «Отключен» для %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "При передаче файла возникла ошибка.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Статус «Отключен» для %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Статус «Подключен» для %@";

/* No comment provided by engineer. */
"Authenticating" = "Проверка подлинности";

/* Connection step */
"Balancer handshake" = "Обмен данными";

/* No comment provided by engineer. */
"Blocked" = "Заблокирован";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Отменить оповещение о статусе для %@";

/* Category table column header for the service discovery browser */
"Category" = "Категория";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Изменить зарегистрированный адрес электронной почты";

/* Menu item title for changing the password of an account */
"Change Password" = "Изменить пароль";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Служба конференций; щелкните дважды чтобы подключиться к ней";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Настроить перенаправление";

/* Button title to connect; this is a verb */
"Connect" = "Соединить";

/* No comment provided by engineer. */
"Connect using TCP" = "Соединить через TCP";

/* Connection step */
"Connected" = "Соединено";

/* No comment provided by engineer. */
"Connecting" = "Соединяюсь";

/* No comment provided by engineer. */
"Connection error." = "Ошибка соединения.";

/* No comment provided by engineer. */
"Connection established" = "Соединение установлено";

/* No comment provided by engineer. */
"Connection:" = "Соединение:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Ошибка синхронизации списка собеседников для %@";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete & Unregister" = "Удалить на сервере";

/* No comment provided by engineer. */
"Delete Account" = "Удалить учетную запись";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Удалить учетную запись %@? Вы также можете удалить учетную запись на сервере, если он поддерживает такую возможность.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM подключен";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM отключен";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Адресная книга; щелкните дважды чтобы начать поиск";

/* Button title to prevent an action */
"Disallow" = "Запретить";

/* No comment provided by engineer. */
"Discovery Browser" = "Поиск служб";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Показывать текущий адрес электронной почты";

/* No comment provided by engineer. */
"Display custom emoticons" = "Показывать смайлики пользователей";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Показывать имена";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Разрешить пользователям отправлять мобильные сообщения MSN на ваш мобильный телефон?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Не показывать статус «Отключен» для %@";

/* Used as a label for a username specified by email address */
"Email" = "Адрес электронной почты:";

/* Connection step */
"Exchanging key hash" = "Обмен хешем ключей";

/* No comment provided by engineer. */
"Export Sametime List..." = "Экспорт списка Sametime…";

/* No comment provided by engineer. */
"Fetching..." = "Получаю…";

/* No comment provided by engineer. */
"File Send Error" = "Ошибка передачи файла";

/* No comment provided by engineer. */
"Finalizing connection" = "Завершение соединения";

/* No comment provided by engineer. */
"Forcing Login" = "Подключаться автоматически";

/* Generic fields request window title */
"Form" = "Форма";

/* No comment provided by engineer. */
"From: " = "От кого: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Информация о %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Получение cookies";

/* No comment provided by engineer. */
"GG Number" = "Номер GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Обмен данными завершен; Отправляю имя пользователя";

/* No comment provided by engineer. */
"Handshaking" = "Обмен данными";

/* No comment provided by engineer. */
"ICQ Number" = "Номер ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Импортировать список sametime…";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Неверное имя пользователя или пароль";

/* No comment provided by engineer. */
"Info" = "Информация";

/* No comment provided by engineer. */
"Initializing Stream" = "Соединяюсь с сервером";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Чат с %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Direct IM с %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Групповой чат с %@";

/* No comment provided by engineer. */
"Invite" = "Пригласить";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Присоединиться";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Присоединиться к чату с %@";

/* No comment provided by engineer. */
"Launch %@" = "Запустить %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Подключение";

/* No comment provided by engineer. */
"Login Acknowledged" = "Подключение завершено";

/* No comment provided by engineer. */
"Login Redirected" = "Подключение перенаправлено";

/* No comment provided by engineer. */
"Looking up server" = "Поиск сервера";

/* No comment provided by engineer. */
"Member Name" = "Имя участника";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Изменить мою информацию";

/* user mood tooltip title */
"Mood" = "Настроение";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Паспорт MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Имя";

/* No comment provided by engineer. */
"New Mail" = "Новые сообщения в почте";

/* No comment provided by engineer. */
"No reason was given." = "Без объяснения.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Не указано ни одного сервера %1$@ для учетной записи %2$@. Задайте хотя бы один сервер для соединения";

/* No comment provided by engineer. */
"No Server Specified" = "Сервер не выбран";

/* No comment provided by engineer. */
"Node:" = "Сервер:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Показать почту в браузере";

/* Name for the orphans group */
"Orphans" = "Одиночные";

/* No comment provided by engineer. */
"Parse Error." = "При разборе данных возникла ошибка.";

/* No comment provided by engineer. */
"Password sent" = "Пароль отправлен";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Параметры статуса для %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Повторно запросить авторизацию у %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Анализ данных";

/* Connection step */
"Reading data" = "Анализ данных";

/* Connection step */
"Reading server key" = "Анализ ключа сервера";

/* No comment provided by engineer. */
"Really remove gateway?" = "Вы действительно хотите удалить шлюз?";

/* No comment provided by engineer. */
"Received authorization" = "Авторизация получена";

/* alert default button */
"Remove" = "Удалить";

/* gateway menu item */
"Remove gateway" = "Удалить шлюз";

/* No comment provided by engineer. */
"Requesting to send password" = "Запрос на отправку пароля";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Получаю список собеседников";

/* Roster - the Jabber default group */
"Roster" = "Список";

/* No comment provided by engineer. */
"Screen Name" = "Имя пользователя";

/* No comment provided by engineer. */
"Screen name sent" = "Имя пользователя отправлено";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Поиск собеседников по адресу электронной почты";

/* No comment provided by engineer. */
"Search for Users" = "Поиск пользователей";

/* No comment provided by engineer. */
"Search Results" = "Результаты поиска";

/* No comment provided by engineer. */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Send Message" = "Отправить сообщение";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Отправить на мобильный %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Отправка cookies";

/* No comment provided by engineer. */
"Sending Handshake" = "Обмен данными";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Поиск служб сервера";

/* No comment provided by engineer. */
"Service:" = "Служба:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Номер домашнего телефона";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Номер мобильного телефона";

/* No comment provided by engineer. */
"Set Mood" = "Расскажите о своем настроении";

/* No comment provided by engineer. */
"Set Nickname" = "Выберите псевдоним";

/* No comment provided by engineer. */
"Set Privacy Options" = "Параметры безопасности";

/* No comment provided by engineer. */
"Set User Info" = "Изменить профиль";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Номер рабочего телефона";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Укажите ваш псевдоним.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Укажите номер домашнего телефона.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Укажите номер мобильного телефона.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Укажите номер рабочего телефона.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Собеседники ожидающие авторизации";

/* No comment provided by engineer. */
"Show display names as status messages" = "Показывать в качестве статуса имя пользователя ";

/* No comment provided by engineer. */
"Show Server Certificate" = "Показать сертификат сервера";

/* No comment provided by engineer. */
"Starting authentication" = "Запускаю идентификацию";

/* No comment provided by engineer. */
"Starting Services" = "Запускаю службы";

/* No comment provided by engineer. */
"Subject: " = "Тема: ";

/* No comment provided by engineer. */
"Syncing with server" = "Синхронизируюсь с сервером";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Временно скрыть от %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Сертификат сервера %@ не является доверенным, это означает невозможность его идентификации. Продолжить подключение?\n\nДля получения подробной информации нажмите «Отобразить сертификат».";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Данное имя не зарегистрировано. Проверьте правильность его написания.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Пользователь находится в черном списке.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Пользователь временно недоступен.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Введенное имя пользователя не зарегистрировано. Проверьте правильность его написания. Если вы указали новое имя, его необходимо зарегистрировать на www.aim.com перед тем как начать использовать";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager сообщил об ошибке #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Под этим именем вас будут видеть ваши друзья в MSN.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Этот сервер не предоставляет никаких доступных программе служб.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Этот сервер предоставляет команды ad-hoc. Откройте контекстное меню для доступа к ним.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Шлюз %@ и все подключенные через него собеседники будут удалены. ";

/* No comment provided by engineer. */
"Transferring" = "Передача";

/* user tune tooltip title */
"Tune" = "Настроить";

/* No comment provided by engineer. */
"Un-hide From %@" = "Раскрыть для %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Невозможно получить список серверов для %@. Повторите попытку позже.";

/* No comment provided by engineer. */
"United States" = "США";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Отписаться от %@";

/* Sample name and server for new livejournal accounts */
"username" = "имя пользователя";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Проверить сертификат";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Веб-камера %@";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Ожидаю завершения обмена данными";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Ожидаю завершения авторизации";

/* No comment provided by engineer. */
"Waiting for Response" = "Ожидаю ответа";

/* No comment provided by engineer. */
"Warning level is too high." = "Слишком много предупреждений.";

/* No comment provided by engineer. */
"XML Console" = "XML-консоль";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Вы слишком часто посылаете сообщения. Подождите некоторое время и вы сможете возобновить общение.";

/* No comment provided by engineer. */
"You have %u new messages." = "Получено %u новых сообщений.";

/* No comment provided by engineer. */
"You have 1 new message." = "Получено новое сообщение.";

/* No comment provided by engineer. */
"You have mail!\n" = "Получено письмо.\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Сообщение для %@ не было отправлено";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Сообщение не было принято получателем.";

/* No comment provided by engineer. */
"Your message was too big." = "Сообщение слишком большое и не может быть доставлено получателю.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Ошибка zhm";